window.data = [
  {
    addresses: [
      {
        address: "г. Иваново, Проспект Ленина, 47",
        phone: "+7 (4932) 50-61-51",
      }
    ],
    city: "иваново",
  },
  {
    addresses: [
      {
        address: "г. Тула, Проспект Ленина, 78",
        phone: "+7 (4872) 79-31-50",
      }
    ],
    city: "тула",
  },
  {
    addresses: [
      {
        address: "г. Тверь, бульвар Радищева, 5",
        phone: "+7 (4822) 60-03-32",
      }
    ],
    city: "тверь",
  },
  {
    addresses: [
      {
        address: "г. Великие Луки, Проспект Ленина, 36 к1",
        phone: "+7 (8112) 60-01-50",
      }
    ],
    city: "великиелуки",
  },
  {
    addresses: [
      {
        address: "г. Рязань, Первомайский проспект, 35",
        phone: "+7 (4912) 51-23-31",
      }
    ],
    city: "рязань",
  },
  {
    addresses: [
      {
        address: "г. Липецк, ул. Советская, 71",
        phone: "+7 (4742) 24-20-47",
      }
    ],
    city: "липецк",
  },
  {
    addresses: [
      {
        address: "г. Ярославль, ул. Свободы, 40/38",
        phone: "+7 (4852) 33-61-51",
      }
    ],
    city: "ярославль",
  },
  {
    addresses: [
      {
        address: "г. Череповец, ул. Максима Горького, 47",
        phone: "+7 (8202) 60-61-51",
      }
    ],
    city: "череповец",
  },
  {
    addresses: [
      {
        address: "г. Воронеж, ул. Кольцовская 37/2",
        phone: "+7 (473) 229-39-32",
      }
    ],
    city: "воронеж",
  },
  {
    addresses: [
      {
        address: "г. Вологда, ул. Кирова, 57 - ТЦ Кардинал",
        phone: "+7 (8172) 50-61-52",
      },
      {
        address: "г. Вологда, ул. Марии Ульяновой, 8",
        phone: "+7 (8172) 50-61-51",
      }
    ],
    city: "вологда",
  },
  {
    addresses: [
      {
        address: "г. Калуга, ул. Пушкина, 6А",
        phone: "+7 (980) 514-96-68",
      }
    ],
    city: "калуга",
  },
  {
    city: "маруська",
    marusia: true,
  },
];
